"show_beauty_item_none" = "无";
"show_beauty_item_beauty_xuhua" = "虚化";
"show_beauty_item_adjust_saturation" = "饱和度";
"show_beauty_item_adjust_sharpen" = "锐化";
"show_beauty_item_adjust_clarity" = "清晰度";
"show_beauty_item_adjust_contrast" = "对比度";
"show_beauty_item_sticker_huahua" = "花花";
"show_beauty_item_sticker_lianxing" = "脸型";
"show_beauty_item_sticker_wochaotian" = "我超甜";
"show_beauty_item_sticker_background" = "背景";
"show_beauty_item_sticker_matting" = "奶油";
"show_beauty_item_sticker_score" = "分数";
"show_beauty_item_effect_sexy" = "性感";
"show_beauty_item_effect_sweet" = "甜蜜";
"show_beauty_item_sticker_cat" = "猫";
"show_beauty_item_sticker_milu" = "麋鹿";

"show_beauty_item_beauty_smooth" = "磨皮";
"show_beauty_item_beauty_whiten" = "美白";
"show_beauty_item_beauty_overall" = "瘦脸";
"show_beauty_item_beauty_cheekbone" = "瘦颧骨";
"show_beauty_item_beauty_jawbone" = "下颌骨";
"show_beauty_item_beauty_eye" = "大眼";
"show_beauty_item_beauty_teeth" = "美牙";
"show_beauty_item_beauty_forehead" = "额头";
"show_beauty_item_beauty_nose" = "瘦鼻";
"show_beauty_item_beauty_mouth" = "嘴型";
"show_beauty_item_beauty_chin" = "下巴";
"show_beauty_item_effect_baixi" = "亮白";
"show_beauty_item_effect_tianmei" = "甜美";
"show_beauty_item_effect_cwei" = "C位";
"show_beauty_item_effect_yuanqi" = "元气";
"show_beauty_item_filter_cream" = "Creamy";
"show_beauty_item_filter_mokalong" = "Macaroon";
"show_beauty_item_filter_oxgen" = "Oxygen";
"show_beauty_item_filter_wuyu" = "Story";
"show_beauty_item_filter_po9" = "seaside vacation";
"show_beauty_item_filter_lolita" = "lolita";
"show_beauty_item_filter_mitao" = "蜜桃";
"show_beauty_item_filter_yinhua" = "樱花";
"show_beauty_item_filter_beihaidao" = "Hokkaido";
"show_beauty_item_filter_s3" = "Journey";
"show_beauty_item_sticker_biti" = "鼻涕";
"show_beauty_item_sticker_zhounian" = "周年";
"create_beauty_setting_beauty_face" = "美颜";
"create_beauty_setting_special_effects" = "美妆";
"create_beauty_setting_special_adjust" = "调整";
"create_beauty_setting_sticker" = "贴纸";
